<?php
include 'header.php';
?>


<div class="wrapper-one-news">
  <div class="container">
    <div class="row">
      <div id="content" class="col-xs-12 col-sm-8 col-md-9">
        <div class="news-title"><h4>Як самостійно проаналізувати експортний ринок</h4></div>
            <div class="date">Вівторок, 11 квітня 2017</div>
            <img src="img/slide6.jpg" alt="news-img">
            <div class="news-text">Конгрес експортерів продовольства Ukrainian Food 2016, який цього року проходив
              1-2 грудня, зібрав понад 350 представників українських продовольчих, логістичних, консалтингових компаній,
              а також  більше 50 представників іноземного бізнесу.
              Богдан Шаповал, голова Ukrainian Food Export Board (UFEB), яка організувала конгрес спільно зі Всеукраїнською
              Аграрною Радою (ВАР), наголосив на практичному значенні, яке мав для учасників даний захід.
              «Ми змогли поєднати теорію і практику в одному заході. Учасники не лише змогли дізнатися загальну інформацію
              про цікаві для них напрями, а й дізналися усі тонкощі виходу на ринок конкретної країни під час спілкування
              зі знавцями ринків у регіональних зонах Азії, Близького Сходу та Північної Африки, Північної Америки та ЄС»,
              - сказав Богдан Шаповал.
              <hr>
              Практична частина
              <hr>
              Під час конгресу Ukrainian Food 2016 голова правління компанії «Дубномолоко» (ТМ «Комо») Олег Волошин розповів
              про маркетингову стратегію, яку застосовувала його компанія при виході на ринок Казахстану, а також про методи
              просування та адаптації продуктів харчування на ринках Середньої Азії.
              Результати аналізу ринку м’яса азійських країн, серед яких КНР, Японія та Сінгапур, представив національний
              консультант Продовольчої та сількогосподарської організації ООН (FAО) Володимир Гонтар. Про методику подібних
              аналізів, а також як самостійно проаналізувати ринок цікавої для експортера країни, розповів провідний експерт
              сільськогосподарських ринків, національний консультант FAO Андрій Панкратов.
              Консультант з міжнародного розвитку Ірина Бистрицька представила маркетингову стратегію, яка застосовувалася
              при просуванні бренду Nemiroff на світовому ринку, як застосовувати агресивне просування та як скористатися
              досвідом виробників алкоголю при виході на експорт зі своєю продукцією.
              Генеральний директор логістичної компанії DHL Express Ukraine Вадим Сидорук розповів про особливості логістики,
              які мають враховувати українські експортери, а також про динаміку відправлень зразків продовольчої продукції з України.
              Як адаптувати українську кондитерську продукція під потреби ринку ЄС та про стратегії завоювання кінцевого
              споживача розповів директор з розвитку компанії Millenium Ігор Маліновський.
              Директор з регіонального розвитку компанії «Укрпластик» Артур Погорелов представив можливості, які надає
              виробникам українського продовольства гнучка полімерна плівка, і розповів про види упаковки для довготермінового
              зберігання продукції для експорту в країни Африки та Близького Сходу.
              Про практичні шляхи експансії на ринки Субсахарської Африки на прикладі бакалійних виробів та борошна і
              про результати торгівельних місій продовольчої продукції різних напрямів розповіла Наталія Закряченко, власник
              компанії Ispire Distribution CC.
              Представники Українського та Нігерійського підрозділів Ernst & Young Ігор Чуфаров та Akinbiyi Abudu розповіли
              про податкові та регуляторні аспекти ведення бізнесу в Нігерії та в Західній Африці.
              <hr>
              Наступний Конгрес експортерів продовольства Ukrainian Food 2017 запланований на грудень 2017 року. Захід
              збереже свою практичну спрямованість і залучить до співпраці представників нових країн, а також представників
              банківського сектору і ще більше компаній-імпортерів та трейдерів.
            </div>






      </div>

        <div id="right-sidebar" class="sidebar col-xs-5 col-sm-4 col-md-3">

            <?php include 'right-sidebar.php'; ?>
            <div class="hidden-xs">
                <?php include 'left-sidebar.php'; ?>
            </div>

        </div>

        <div id="left-sidebar" class="sidebar col-xs-5 col-sm-4 col-md-3 visible-xs">

            <?php include 'left-sidebar.php'; ?>

        </div>

    </div>
  </div>

</div>


<?php
include 'footer.php';
?>
