<?php
include 'header.php';
?>

<div class="wrapper-news">
  <div class="container">
    <div class="row">
      <div id="content" class="col-xs-12 col-sm-8 col-md-9">
        <h4>Результат пошуку: </h4>
        <div class="search-item">
          <div class="title"><a href="one-news.php">Як самостійно проаналізувати <strong> експортний ринок</strong></a></div>
          <div class="short-text">Підприємець, який  має намір розпочати <strong> експорт </strong> продукції, повинен визначити
            для себе декілька пріоритетних ринків на основі аналізу макроекономічних показників, досяжності ринку,
            а також рівня споживання та імпорту визначеної категорії товарів. Практично вся необхідна для цього
            інформація знаходиться у вільному доступі, тому зацікавленим в експорті підприємствам необхідно
            витратити лише час на вибі...…
          </div>
        </div>
          <div class="search-item">
              <div class="title"><a href="one-news.php">Як самостійно проаналізувати <strong> експортний ринок</strong></a></div>
              <div class="short-text">Підприємець, який  має намір розпочати <strong> експорт </strong> продукції, повинен визначити
                  для себе декілька пріоритетних ринків на основі аналізу макроекономічних показників, досяжності ринку,
                  а також рівня споживання та імпорту визначеної категорії товарів. Практично вся необхідна для цього
                  інформація знаходиться у вільному доступі, тому зацікавленим в експорті підприємствам необхідно
                  витратити лише час на вибі...…
              </div>
          </div>
          <div class="search-item">
              <div class="title"><a href="one-news.php">Як самостійно проаналізувати <strong> експортний ринок</strong></a></div>
              <div class="short-text">Підприємець, який  має намір розпочати <strong> експорт </strong> продукції, повинен визначити
                  для себе декілька пріоритетних ринків на основі аналізу макроекономічних показників, досяжності ринку,
                  а також рівня споживання та імпорту визначеної категорії товарів. Практично вся необхідна для цього
                  інформація знаходиться у вільному доступі, тому зацікавленим в експорті підприємствам необхідно
                  витратити лише час на вибі...…
              </div>
          </div>
      </div>


    <div id="right-sidebar" class="sidebar col-xs-5 col-sm-4 col-md-3">

        <?php include 'right-sidebar.php'; ?>
        <div class="hidden-xs">
            <?php include 'left-sidebar.php'; ?>
        </div>

    </div>

    <div id="left-sidebar" class="sidebar col-xs-5 col-sm-4 col-md-3 visible-xs">

        <?php include 'left-sidebar.php'; ?>

    </div>

    </div>
  </div>
</div>

<?php
include 'footer.php';
?>

